bradlc.vscode-tailwindcss
bruceyuhb.hsl-preview
csstools.postcss
daltonmenezes.aura-theme
dbaeumer.vscode-eslint
dsznajder.es7-react-js-snippets
ecmel.vscode-html-css
esbenp.prettier-vscode
kisstkondoros.vscode-gutter-preview
miguelsolorio.min-theme
miguelsolorio.symbols
ms-azuretools.vscode-containers
ms-azuretools.vscode-docker
ms-python.debugpy
ms-python.python
ms-python.vscode-pylance
ms-python.vscode-python-envs
naumovs.color-highlight
prisma.prisma
ritwickdey.liveserver
tobiasalthoff.atom-material-theme
vscodevim.vim
